/*电影列表*/
SET NAMES UTF8;
use tv98k;
insert into newList values(null,"百变达人","剧情：江苏卫视推出首档汇集全球顶尖达人的百变创意秀《百变达人》。每期节目，来自全球各地的选手通过声音、光影","../img/video/百变达人.png","百变达人","主演：潘玮柏 刘宇宁 侯佩岑 郦波 ","#");
insert into newList values(null,"HD高清","剧情：《德云社跨年相声北展专场》是德云社为迎接跨年举办的相声会。德云社带领着一大批优秀的青年相声演员为观众","../img/video/郭德纲1.jpg","郭德纲跨年专场","主演：郭德纲","#");
insert into newList values(null,"20190617","剧情：《德云社郭德纲从艺30周年北展开幕站 2019》是郭德纲从艺三十周年系列专场演出开幕式。郭德纲派出了德云社最强阵容，六城","../img/video/郭德纲2.png","德云社郭德纲从艺30周年","主演：","#");
insert into newList values(null,"我们的师傅","剧情：为更好地挖掘全人类的精神宝藏，激励中国青年奋发有为，湖南卫视特别打造一档纪实性文化品格传承节目《我们","../img/video/我们的师傅.png","我们的师傅","主演：于晓光 大张伟 刘宇宁 ","#");
insert into newList values(null,"德云社","剧情：《开场小唱 门柳儿》德云社全员2 《找搭档》侯震 闫云达 陶阳3","../img/video/德云社.jpg","德云社师徒父子相声大典成都站完整版","主演：","#");
insert into newList values(null,"少年的秘密","剧情：介绍介绍介绍介绍介绍介绍介绍介绍","../img/video/少年的秘密日记.jpg","少年的秘密日记","主演：暂无","#");
insert into newList values(null,"快乐大本营","剧情：《快乐大本营》是本土制造的综艺先锋，以“清新、青春、快乐、激情、八卦、生活”的娱乐风格在中国电视娱乐","../img/video/快乐大本营.jpg","快乐大本营","主演：何炅 吴昕 杜海涛 谢娜 ","#");
insert into newList values(null,"童言有计第二季","童言有计第二季","../img/video/童言有计.jpg","童言有计第二季","主演：何炅 撒贝宁","#");
insert into newList values(null,"极限挑战","剧情：东方卫视大型星素互动励志体验节目《极限挑战》第五季回归，黄磊、罗志祥、张艺兴、王迅、迪丽热巴、岳云鹏","../img/video/极限挑战.png","极限挑战","主演：众星","#");
insert into newList values(null,"进击的巨人","剧情：","../img/video/进击的巨人.jpg","进击的巨人","主演：暂无","#");
insert into newList values(null,"我家那小子","剧情：湖南卫视亲情观察成长励志节目《我家那小子》第二季将于5月2日晚十点回归，并将延续上一季节目模式，由李","../img/video/我家那小子.jpg","我家那小子","主演：陈学冬 钱枫 于小彤 武大靖 大张伟 李维嘉 刘欣然","#");
insert into newList values(null,"非你莫属","剧情：《非你莫属》由新成立的天视卫星公司顶尖团队臻金打造，专业性和娱乐性兼具、央视多档社会类节目当家主持、","../img/video/非你莫属.jpg","非你莫属","主演：未知","#");